a52dec
aalib
abs
accountsservice
acl
acpid
acpitool
alsa-firmware
alsa-hda-tools-git
alsa-lib
alsa-oss
alsa-plugins
alsa-tools
alsa-utils
amazing-git
apache-ant
apr
apr-util
archlinux-keyring
asciidoc
aspell
ati-dri
atk
atkmm
attr
audiofile
aumix
autoconf
autofs
automake
automake1.10
avahi
awesome
bash
bc
beecrypt
beep
bin86
binutils
bison
bitbake
bluez
boost
boost-libs
bridge-utils
buildpae
bzip2
ca-certificates
ca-certificates-java
cabextract
cairo
cairomm
calcurse
cdparanoia
checkinstall
chmlib
chmsee
chrpath
cifs-utils
cloog
cmake
colord
compositeproto
consolekit
coreutils
cpio
cppunit
cpufrequtils
cracklib
cronie
crypto++
cryptsetup
cscope
ctags
curl
cvs
damageproto
darcs
dash
db
db5.1
dbus
dbus-core
dbus-glib
dconf
desktop-file-utils
device-mapper
dhcpcd
dia
dialog
dictd
diffstat
diffutils
dina-font
dirmngr
djview4
djvulibre
dmenu
dmidecode
dmxproto
dnssec-anchors
dnsutils
docbook-xml
docbook-xsl
dos2unix
dosfstools
doxygen
dri2proto
dropbox
dstat
e2fsprogs
ed
eject
elfutils
enca
enchant
erlang
esound
ethtool
eventlog
expat
expect
faac
faad2
fakeroot
fbset
feh
ffmpeg
fftw
file
filesystem
findutils
firefox
fixesproto
flac
flashplugin
flex
fltk
fontconfig-lcd
fontconfig-ubuntu
fontsproto
freeglut
freerdp
freetype2-ubuntu
fribidi
fuse
gamin
gawk
gc
gcc
gcc-ada
gcc-fortran
gcc-go
gcc-libs
gcc-objc
gconf
gd
gdb
gdbm
gdk-pixbuf2
geoclue
geoip
geoip-database
gettext
ghostscript
giblib
giflib
girara-common-git
girara-gtk2
girara-gtk3-git
git
glew
glib-networking
glib2
glibc
glibmm
glproto
gmlive
gmp
gnome-theme-tropical
gnome-theme-ubuntu-sunrise
gnupg
gnutls
google-chrome
google-talkplugin
gperf
gpgme
gpm
graphite
grep
grive
groff
grub
gsettings-desktop-schemas
gsfonts
gsm
gstreamer0.10
gstreamer0.10-base
gtk-engine-murrine
gtk-update-icon-cache
gtk2
gtk3
gtkmm
gzip
hal
hal-info
hdapsd
hddtemp
hdparm
heirloom-mailx
help2man
hexedit
hibernate-script
hicolor-icon-theme
hspell
hsqldb-java
htmlcxx
htop
hunspell
hwdetect
hwids
hwinfo
hyphen
iana-etc
ibus
ibus-pinyin
icu
idnkit
ifplugd
imagemagick
imake
imlib2
inetutils
initscripts
inputproto
intel-dri
intltool
iproute2
iputils
irssi
isl
iso-codes
jack
jade
jasper
java-jline
java-rhino
jbig2dec
jdk7-openjdk
jfsutils
jre7-openjdk
jre7-openjdk-headless
json-c
json-glib
jumanji-git
kbd
kbproto
keyutils
khrplatform-devel
kmod
krb5
lame
laptop-mode-tools
lcms
lcms2
ldns
ledger
less
lesstif
lftp
libao
libarchive
libart-lgpl
libass
libassuan
libasyncns
libbluray
libcaca
libcanberra
libcap
libcap-ng
libcddb
libcdio
libcroco
libcups
libdaemon
libdatrie
libdca
libdmx
libdrm
libdv
libdvbpsi
libdvdnav
libdvdread
libebml
libedit
libegl
libev
libevent
libexif
libfetch
libffi
libfontenc
libfs
libftdi
libgcrypt
libgdiplus
libgl
libglade
libglapi
libgpg-error
libgphoto2
libgssglue
libgusb
libice
libid3tag
libidl2
libidn
libieee1284
libimobiledevice
libirman
libjpeg-turbo
libkate
libksba
libldap
liblqr
libltdl
libmaa
libmad
libmatroska
libmikmod
libmms
libmng
libmodplug
libmp4v2
libmpc
libmpcdec
libmpdclient
libmpeg2
libmysqlclient
libnl
libnotify
liboauth
libogg
libpcap
libpciaccess
libpipeline
libplist
libpng
libpng12
libproxy
libpulse
librpcsecgss
librsvg
libsamplerate
libsasl
libshout
libsigc++
libsigsegv
libsm
libsndfile
libsoup
libspectre
libssh2
libstdc++5
libsystemd
libtasn1
libthai
libtheora
libtiff
libtiger
libtirpc
libtool
libtorrent
libunique
libupnp
libusb-compat
libusbx
libva
libva-driver-intel
libvdpau
libvncserver
libvorbis
libvpx
libwbclient
libwebkit
libwebkit3
libwnck
libwpd
libwps
libx11
libx86
libx86emu
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdg-basedir
libxdmcp
libxext
libxfixes
libxfont
libxft-ubuntu
libxi
libxinerama
libxkbfile
libxklavier
libxml2
libxmu
libxp
libxpm
libxrandr
libxrender
libxres
libxslt
libxss
libxt
libxtst
libxv
libxvmc
libxxf86dga
libxxf86vm
libyaml
licenses
linux
linux-api-headers
linux-atm
linux-firmware
linux-headers
linux-pae
linux-pae-headers
lirc-utils
lm_sensors
logrotate
lpsolve
lsb-release
lsof
lua
lua-oocairo
lua-oopango
luadoc
luafilesystem
lualogging
lvm2
lzo2
m4
make
man-db
man-pages
mcpp
mdadm
mercurial
mesa
metamail
mime-types
minicom
mkinitcpio
mkinitcpio-busybox
mldonkey
mono
mozilla-common
mpfr
mpg123
mplayer
mtdev
muttng
mysql-clients
mysql-python
nano
ncmpcpp
ncurses
neon
net-snmp
net-tools
nettle
nfs-utils
nfsidmap
nginx
notification-daemon
nspr
nss
ntfs-3g
ntp
obexfs
obexftp
opencore-amr
opendesktop-fonts
openjpeg
openobex
openocd-git-libftdi
openssh
openssl
openssl098
orbit2
orc
p11-kit
p7zip
package-query
pacman
pacman-mirrorlist
pam
pambase
pango
pangomm
patch
pciutils
pcmciautils
pcre
pdfcrack
perl
perl-bit-vector
perl-carp-clan
perl-class-accessor
perl-common-sense
perl-encode-locale
perl-error
perl-file-listing
perl-html-parser
perl-html-tagset
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-json-xs
perl-libwww
perl-locale-gettext
perl-lwp-mediatypes
perl-net-http
perl-test-pod
perl-uri
perl-www-robotrules
perl-xml-parser
perl-yaml-syck
php
picasa
pinentry
pixman
pkg-config
pm-quirks
pm-utils
poco
polkit
polkit-gnome
poppler
poppler-data
poppler-glib
popt
ppl
ppp
pptpclient
preload
printproto
procps-ng
protobuf
psmisc
pth
pulseaudio
pulseaudio-alsa
pygobject2-devel
pygtk
python
python-dbus-common
python-notify
python2
python2-cairo
python2-dateutil
python2-dbus
python2-distribute
python2-gobject2
python2-ply
python2-progressbar
python2-urwid
python2-xdg
qt
qt3
qtwebkit
quilt
randrproto
ranger
raptor
rasqal
rdesktop
read-edid
readline
recode
recordproto
redis
redland
reiserfsprogs
remind
renderproto
rfkill
rhino
rlwrap
rp-pppoe
rpcbind
rpmextract
rrdtool
rsync
rtkit
rtmpdump
rtorrent
ruby
ruby-ncurses
run-parts
rxvt-unicode
samba
sane
schroedinger
scons
screen
scrnsaverproto
scrot
sdl
sdl_image
sdl_mixer
sdparm
sed
sgmltools-lite
shadow
shared-color-profiles
shared-mime-info
slang
slim
slim-theme-tropical
slim-theme-ubuntu-sunrise
slim-themes
slock
slrn
smbclient
smpeg
socat
sopcast
sopcast-player
speex
sqlite
startup-notification
subversion
sudo
svga-dri
sysfsutils
syslog-ng
systemd-tools
systemtap
sysvinit
t1lib
taglib
talloc
tar
tcl
tcllib
tcp_wrappers
tcpdump
tdb
terminus-font
texi2html
texinfo
tftp-hpa
thinkalert
thinkfan-t410
thinkfinger
tightvnc
tk
tpfand
tpfand-profiles
tpp
ttf-arphic-ukai
ttf-arphic-uming
ttf-dejavu
ttf-freefont
ttf-hannom
ttf-inconsolata
ttf-ubuntu-font-family
tzdata
unixodbc
unrar
unzip
upower
urxvt-clipboard
urxvtcd
usbmuxd
usbutils
util-linux
v4l-utils
vbetool
vi
vicious-git
videoproto
vim
vim-cobalt
vim-colorsupport
vim-colortest
vim-guicolorscheme
vim-php-doc
vim-phpcomplete
vim-phperrormarker
vim-railscasts
vim-runtime
virtualbox
virtualbox-ext-oracle
virtualbox-modules
virtualbox-source
vlc
w3m
wavpack
webrtc-audio-processing
wget
which
wicd
wine
wine_gecko
wireless_tools
words
wpa_actiond
wpa_supplicant
wqy-bitmapfont
wqy-microhei
wqy-zenhei
wxgtk
wxpython
wxremind
x264
xampp
xaw3d
xawtv
xbitmaps
xcb-proto
xcb-util
xcb-util-image
xcb-util-keysyms
xcb-util-wm
xclip
xcursor-vanilla-dmz
xdg-utils
xextproto
xf86-input-acecad
xf86-input-aiptek
xf86-input-evdev
xf86-input-joystick
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-apm
xf86-video-ark
xf86-video-ati
xf86-video-chips
xf86-video-dummy
xf86-video-fbdev
xf86-video-geode
xf86-video-glint
xf86-video-i740
xf86-video-intel-uxa
xf86-video-nv
xf86-video-rendition
xf86-video-s3
xf86-video-s3virge
xf86-video-sisusb
xf86-video-tseng
xf86-video-v4l
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xf86-video-xgi
xf86-video-xgixp
xf86dgaproto
xf86vidmodeproto
xfsprogs
xineramaproto
xkeyboard-config
xmlrpc-c
xmlto
xorg-appres
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-font-utils
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-utils
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkb-utils
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmessage
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xosd
xproto
xscreensaver-arch-logo
xsel
xterm
xulrunner
xvidcore
xz
yaffs2utils-snapshot
yajl
yaourt
yasm
zathura
zathura-pdf-poppler
zenity
zlib
zvbi
