abs
acpid
acpitool
alsa-tools
alsa-utils
autofs
awesome
bash
binutils
boost
boost-libs
bridge-utils
bzip2
calcurse
chmsee
colord
consolekit
coreutils
cscope
ctags
curl
dbus
dia
dialog
diffstat
diffutils
dina-font
djview4
dos2unix
dosfstools
dstat
e2fsprogs
ed
eject
elfutils
expect
feh
findutils
firefox
flashplugin
fontconfig-lcd
fontconfig-ubuntu
fontsproto
freerdp
freetype2-ubuntu
gcc
gdb
gettext
git
google-chrome
google-talkplugin
grub
gzip
hdapsd
hexedit
hibernate-script
htop
hwdetect
hwids
hwinfo
ibus
ibus-pinyin
ifplugd
inetutils
initscripts
intel-dri
intltool
iproute2
iputils
irssi
kbd
keyutils
laptop-mode-tools
less
lftp
linux
linux-api-headers
linux-atm
linux-firmware
linux-headers
linux-pae
linux-pae-headers
lirc-utils
lm_sensors
logrotate
lsb-release
lua
make
man-pages
mldonkey
mplayer
muttng
nginx
opendesktop-fonts
openssh
openssl
package-query
pacman
pacman-mirrorlist
pam
pambase
patch
picasa
pinentry
poco
preload
ranger
rdesktop
readline
remind
rfkill
rrdtool
rsync
rtkit
rtorrent
rxvt-unicode
samba
screen
sdparm
sed
shadow
slim
slim-themes
slock
slrn
smbclient
sqlite
sudo
sysfsutils
syslog-ng
systemd-tools
systemtap
sysvinit
t1lib
taglib
talloc
tar
tcl
tcllib
tcp_wrappers
tcpdump
tdb
thinkalert
thinkfan-t410
thinkfinger
tpfand
tpfand-profiles
ttf-arphic-ukai
ttf-arphic-uming
ttf-dejavu
ttf-freefont
ttf-hannom
ttf-inconsolata
ttf-ubuntu-font-family
tzdata
unixodbc
unrar
unzip
upower
urxvt-clipboard
urxvtcd
vicious-git
vim
vim-cobalt
vim-colorsupport
vim-colortest
vim-guicolorscheme
vim-php-doc
vim-phpcomplete
vim-phperrormarker
vim-railscasts
vim-runtime
virtualbox
virtualbox-ext-oracle
virtualbox-modules
virtualbox-source
w3m
wget
which
wicd
wireless_tools
words
wpa_actiond
wpa_supplicant
wqy-bitmapfont
wqy-microhei
wqy-zenhei
xbitmaps
xcb-proto
xcb-util
xcb-util-image
xcb-util-keysyms
xcb-util-wm
xclip
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-vmmouse
xf86-video-chips
xf86-video-dummy
xf86-video-fbdev
xf86dgaproto
xf86vidmodeproto
xfsprogs
xineramaproto
xkeyboard-config
xmlrpc-c
xmlto
xorg-appres
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-font-utils
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-utils
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkb-utils
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmessage
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver-arch-logo
xsel
xz
yaourt
zathura
zathura-pdf-poppler
zlib
